"WIFI NOT REACHABLE" = "WIFI NON ACCESSIBLE";
"START NOT RECEIVED" = "DÉMARRAGE NON REÇU";
"CONTROL LINK NOT AVAILABLE" = "LIEN DE COMMANDE NON DISPONIBLE";
"ULTRASOUND EMERGENCY" = "PROBLÈME ULTRASON";
"CUT OUT EMERGENCY" = "PROBLÈME ARRÊT";
"MOTORS EMERGENCY" = "PROBLÈME MOTEURS";
"CAMERA EMERGENCY" = "PROBLÈME CAMÉRA";
"PIC WATCHDOG EMERGENCY" = "PROBLÈME HORLOGE DE SURVEILLANCE PIC";
"PIC VERSION EMERGENCY" = "PROBLÈME VERSION PIC";
"TOO MUCH ANGLE EMERGENCY" = "PROBLÈME ANGLE TROP IMPORTANT";	
"BATTERY LOW EMERGENCY" = "PROBLÈME BATTERIE FAIBLE";
"USER EMERGENCY" = "PROBLÈME UTILISATEUR";
"UNKNOWN EMERGENCY" = "PROBLÈME INCONNU";
"PRESS RESET" = "APPUYEZ SUR RESET";
"BATTERY LOW ALERT" = "ALERTE BATTERIE FAIBLE";
"ULTRASOUND ALERT" = "ALERTE ULTRASON";
"VISION ALERT" = "ALERTE VISION";
"VIDEO CONNECTION ALERT" = "ALERTE CONNEXION VIDÉO";
"CAMERA ALERT" = "ALERTE CAMÉRA";
